{
    "books": [
        {
            "id": 1,
            "author_id": 1,
            "category_id": 1,
            "title": "فرار از اردوگاه ۱۴",
            "translator": "مسعود یوسف حصیرچین",
            "summary": "جایی در شمال مدار ۳۸ درجه کشوری عجیب وجود دارد. کشوری که کمتر خبری از آن به بیرون درز می‌کند و کمتر کسی چیزی از زندگی عادی مردم آن می‌داند. سال‌هاست که سفر آزادانه به این نقطه از کره‌ی زمین یا از این نقطه به نقاط دیگر غیرممکن است. کره‌ی شمالی جایی است که بیشترین اطلاعاتی که از آن داریم وابسته به خاطرات افرادی است که توانسته‌اند از این کشور بگریزند. «رهبر عزیز»، «آکواریوم‌های پیونگ‌یانگ» و «روح گریان من» از جمله کتاب‌هایی است که افراد مختلفی که توانسته‌اند از این کشور بگریزند نوشته‌اند. فرار از اردوگاه ۱۴ یکی دیگر از این کتاب‌ها و شاید عجیب‌ترین آن‌هاست. این کتاب خاطرات کسی است که تمام عمرش را در اردوگاه‌ّهای کار کره‌ی شمالی گذراند و پیش از فرار هیچ‌تصویری از زندگی معمولی نداشت. او از جایی آمده است که حتی مردم معمولی کره هم چیزی از آن نمی‌دانند. کتاب فرار از اردوگاه ۱۴ سال ۲۰۱۲ توانست عنوان بهترین کتاب از نگاه خوانندگان سایت گودریدز را به دست آورد.",
            "image": "/img/books/1.jpg"
        },
        {
            "id": 2,
            "author_id": 2,
            "category_id": 1,
            "title": "کتاب رهبران... کورش کبیر",
            "translator": "سارا هاشمی",
            "summary": "کوروش یکی از بزرگ‌ترین فاتحان و یکی از هوشمندترین فرمانروایان جهان باستان بوده است. او از معدود مردانی بود که شیوه ‌های پیشرفته ‌ی نبرد و سیاست‌های داهیانه را در هم آمیخت. حتی امروز نیز ایرانیان او را پیشگام، بنیانگذار ملت و نماد بیداری ملی خویش می‌دانند.",
            "image": "/img/books/2.jpg"
        },
        {
            "id": 3,
            "author_id": 3,
            "category_id": 1,
            "title": "صداهایی از چرنوبیل",
            "translator": "حدیث حسینی",
            "summary": "از زمان پیدایش انسان‌ها روی کره‌ی زمین، سرعت تخریب طبیعت بسیار شتاب گرفته است. آلودگی‌های فسیلی، قطع بی‌رویه‌ی درختان و آلوده‌ کردن منابع آب تنها بخشی از آسیب‌های بشر به محیط زیست بوده است. رفته‌رفته صدمات بشر به حدی افزایش یافت که تهدیدی برای خود انسان‌ها شد. به واقع اگر انسان را بزرگترین تهدید برای طبیعت بنامیم پر بی‌راه نگفته‌ایم. یکی از بزرگترین فجایعی که بشر در آن دست داشته و منجر به نابودی طبیعت و هزاران نفر شده است، حادثه‌ی چرنوبیل است. فاجعه‌ی چرنوبیل باعث تخریب جنگل‌ها، زمین‌های کشاورزی و آلوده شدن منابع آب شد و جان میلیون‌ها انسان را به خطر انداخت. سوتلانا آلکسویچ در کتاب صداهایی از چرنوبیل به صورت مستند حادثه‌ی چرنوبیل را از زبان شاهدان و حاضرین در صحنه روایت کرده است.",
            "image": "/img/books/3.jpg"
        },
        {
            "id": 4,
            "author_id": 4,
            "category_id": 2,
            "title": "جنایت و مکافات",
            "translator": "اصغر رستگار",
            "summary": "هدف، وسیله را توجیه می‌کند؟ سوالی که در طول تاریخ زنان و مردان بزرگی را بر سر دوراهی قرار داده است. عدهای معتقدند که هدف وسیله را توجیه می‌کند، زیرا هدفشان بسیار آرمانی و کمال‌گرایانه است وعده‌ی دیگری هدف را فدای وسیله می‌کنند مثل فرماندهانی که ترجیح می‌دهند نجنگند تا سربازانشان به‌جای موجودی برای مردن، یک انسان باشند با همه‌ی عواطف و احساسات انسانی‌. دغدغه‌ی رسیده به جواب درست این سوال همان موضوعی است که به یکی از شاهکارهای ادبیات روسیه تبدیل شده است: جنایت و مکافات",
            "image": "/img/books/4.jpg"
        },
        {
            "id": 5,
            "author_id": 5,
            "category_id": 2,
            "title": "زنده باد مرگ نارنجی",
            "translator": null,
            "summary": "نویسنده در این کتاب چند داستان را در دل هم در رمان خود پیش می‌برد و شخصیت‌هایی خلق می‌کند که در کنار راوی، مخاطب مایل است تا به سرنوشت هر کدام از آنها به شکلی دقیق پی‌ببرد و فرجامشان را کنترل کند. جدای از تم و پی‌رنگ داستانی جذاب این اثر، زبان خاص نویسنده نیز در پیش‌برد این رمان تاثیر قابل توجهی گذاشته است و مخاطب را به خوبی به دنبال خود می‌کشاند.",
            "image": "/img/books/5.jpg"
        },
        {
            "id": 6,
            "author_id": 6,
            "category_id": 2,
            "title": "فروپاشی",
            "translator": "شهاب شکوری",
            "summary": "«فروپاشی» داستان زن و شوهر جوانی به اسم کَس و متیو است که بعد از گذشت حدود یک سال از زندگی مشترکشان، در خانه‌ی کلبه‌مانند کوچکی در یکی از جنگل‌های اطراف لندن و به دور از هیاهو و شلوغی زندگی خوش و خرمی دارند. متیو در شرکتی مشغول به کار بوده و کَس هم یک معلم است که فعلاً در تعطیلات شش‌هفته‌ای به سر می‌برد. زندگی این زوج زندگی روتینی محسوب می‌شود. از آن‌جا که خانه‌ی این زوجِ جوان در جایی دور از شهر و پشت جنگلی زیبا قرار دارد، برای دسترسی از محل کار به خانه، کَس و متیو یک جاده‌ی اصلی و یک جاده‌ی میانبر جنگلی در اختیار دارند. یک شب، هنگام رفت‌وآمد کَس از این جاده‌ی جنگلی، در میانه‌ی راه و در مجاورت درختان، متوجه ماشینی می‌شود که کنار جاده توقف کرده و درگیر ماجراهای تازه‌ای می‌شود.... از ویژگی‌های برجسته‌ی «فروپاشی» می‌توان به شخصیت‌پردازی هنرمندانه‌ی نویسنده اشاره کرد. پاریس پیش از این که یک نویسنده‌ی موفق باشد، یک جامعه‌شناس و روان‌شناس ماهر است.",
            "image": "/img/books/6.jpg"
        },
        {
            "id": 7,
            "author_id": 7,
            "category_id": 3,
            "title": "تاملات",
            "translator": "عرفان ثابتی",
            "summary": "هرگاه سخن از زندگی پادشاهان باشد، پیروزی‌ها و شکست‌هایشان، به قدرت رسیدن و افولشان به خاطر می‌آید. در برخی دیگر از قصه‌های پادشاهان نیز نقاط اوج و فرود حکومت یا وفاداری و خیانت‌های اطرافیانشان به تصویر کشیده شده است. فرمانروایان در بیشتر داستان‌ها چهره‌ی منفی از خود نشان‌ می‌دهند و در تقابل با مردم عمل می‌کردند اما پادشاهانی نیز هستند که در طول تاریخ برخلاف سنت پادشاهان رفتار کردند و از آن‌ها همواره به نیکی یاد می‌شود.",
            "image": "/img/books/7.jpg"
        },
        {
            "id": 8,
            "author_id": 8,
            "category_id": 3,
            "title": "هیچ",
            "translator": "شادی حامدی‌آزاد",
            "summary": "اگر از انسان‌ها درباره‌ی زندگی پیش از تولد بپرسیم، تصویری گنگ و مبهم از یک نیستی در ذهن‌شان پررنگ می‌شود. گاهی انسان از خود می‌پرسد که جهان، موجودات و بشر از کجا آمده‌اند. آیا قبل از این جهان دنیای دیگری وجود داشته است یا همه چیزی در خلاء و عدم بوده است. فرانک کلوز در کتاب هیچ به بسیاری از سوال‌های هستی شناختی پاسخ می‌دهد.",
            "image": "/img/books/8.jpg"
        },
        {
            "id": 9,
            "author_id": 9,
            "category_id": 4,
            "title": "و من...",
            "translator": null,
            "summary": "جهان را می‌چرخانم خدا سرش گیج می‌رود و هبوت می‌کند لابه‌لای موهای دخترکی در یمن وآرام شهید می‌شود بر دستهای مادری در هرات و بریده بریده قطعه قطعه هجی تکثیر می‌شود درلابه لای انگشتان زخمی روهینگیا جهان را می‌چرخانم و چند کودک مچاله بر مدار زمین پیچیده در پرچم‌های سیاه و عقل‌های سفید درازکش به تابوتها می‌خندند و من با یک مشت تفنگدار منجمد در آخرین ایستگاه فضایی به آمدنت فکر می‌کنم",
            "image": "/img/books/9.jpg"
        },
        {
            "id": 10,
            "author_id": 10,
            "category_id": 4,
            "title": "مجموعه رباعیات عمرخیام",
            "translator": "ادوارد هنری وینفیلد",
            "summary": "مجموعه رباعیات عمر خیام» ۵۰۰ رباعی از عمر خیام نیشابوری است که بر اساس نسخۀ بسیار قدیمی یاراحمدبن‌حسین رشیدی تبریزی معروف به نسخۀ طربخانه به‌صورت دوزبانه (فارسی و انگلیسی) تنظیم و تدوین شده است. در بخش فارسی، ضمن مقابله با نسخ دیگر، مناسب‌ترین و منطقی‌ترین روایت انتخاب و سپس بر اساس دستور نوین خط فارسی اعراب‌گذاری و تحریر گردیده است. در بخش انگلیسی به‌جای ترجمۀ آزاد و البته معروف ادوارد فیتزجرالد از ترجمۀ وفادارانه‌ترِ ادوارد هنری وینفیلد استفاده شده که ضمن ویرایش و بازنگری کامل' ترجمه‌ای شیواتر به دست آمده است. بعضی از رباعی‌ها هم به‌طور کامل از نو ترجمه شده‌اند.",
            "image": "/img/books/10.jpg"
        }
    ]
}